{
  "title": "ٌRaskel - Première Plateforme de Gestion des Déchets",
  "home": "Accueil",
  "aboutus": "À propos",
  "contact": "Contact",
  "bannertitle": "Plateforme Pour La Gestion Et La Valorisation Des Déchets",
  "bannermsg": "On résout le problème de la pollution et de l'élimination des déchets en fournissant une plate-forme pour la contrôle et la valorisation des déchets, en utilisant les dernières technologies et la transformation numérique, pour aider les autorités locales à sensibiliser les citoyens de l'importance de lutter contre la pollution, et à faciliter les processus du cycle de vie des déchets et à fournir des solutions pour le surveiller et gérer ses données et ses statistiques.",
  "theplatform": "La Plateforme",
  "theplatformmsg": "La Transformation Numérique & Les Dernières Technologies",
  "theplatformtxt": "Nous utilisons la transformation numérique pour fournir les meilleures solutions, laissant place à l'innovation avec les dernières technologies du marché.",
  "customers": "Clients",
  "customersmsg": "Nous voyons le client différemment, nous comprenons la dynamique et la façon dont ils interagissent en réseau. Nous considérons les clients comme un réseau.",
  "value": "Valeur",
  "valuemsg": "Nous comprenons le rythme rapide du changement, nous adaptons donc en permanence la façon dont nous servons nos clients, les problèmes que nous résolvons et la valeur que nous offrons.",
  "competition": "Concurrence",
  "competitionmsg": "Plutôt que le point de vue d'ennemis acharnés, nous voyons nos relations interentreprises comme un mélange changeant de concurrence et de coopération.",
  "innovation": "Innovation",
  "innovationmsg": "Nous expérimentons de manière continue et efficace, en itérant et en testant continuellement de nouvelles idées et en obtenant de vraies données et de vrais commentaires des clients.",
  "data": "Données",
  "datamsg": "Les données disponibles continuent de croître de façon exponentielle, les données nous permettent d'expérimenter, d'apprendre et de tester continuellement nos idées.",
  "disruption": "Perturbation",
  "disruptionmsg": "Nous comprenons que chaque industrie est confrontée à un challenger qui offre une valeur bien supérieure au client d'une manière avec laquelle nous ne pouvons pas concurrencer directement.",
  "services": "Services",
  "fastandsimple": "Rapidité, Simplicité & Qualité",
  "fastandsimplemsg": "Nous nous appuyons sur la technologie pour une livraison rapide et une simplicité en tenant compte de la qualité des services pour une économie numérique.",
  "collect": "Collecte",
  "collection": "Assemblage",
  "destruction": "Destruction",
  "recycle": "Recyclage",
  "reuse": "Réutilisation",
  "sale": "vente",
  "greeneco": "Nous travaillons en étroite collaboration avec les clients",
  "greenecomsg": "Pour parvenir à une économie verte, nous pensons que tout le monde devrait y participer.",
  "awareness": "Sensibilisation",
  "contactwith": "Communication",
  "collaboration": "Collaboration",
  "connection": "Connexion",
  "partnership": "Partenariat",
  "interaction": "Interaction",
  "theteam": "L'Equipe",
  "team": "Notre Superbe Equipe",
  "teamtxt": "Une équipe multi diversifiée, jeune et dynamique qui croit au travail acharné, à l'innovation et au changement social qui recherche une nouvelle économie verte numérique.",
  "khaled": "Khaled KHALIFA",
  "warda": "Warda DHIB",
  "moona": "Mouna JERIDI",
  "malek": "Malek EL AWALI",
  "khaledtxt": "Foundateur & CTO / Expert IT & Transformation Numérique",
  "wardatxt": "Co-Fondateur / Ingénieur En Energie & Technologies De L'Environment",
  "moonatxt": "Co-Fondateur / Chercheuse En Biologie & Sciences De L'Environnement",
  "malektxt": "Co-Foundateur / Ingénieur En Electroniques & Communication",
  "learnmore": "Savoir plus",
  "notfound": "Non Trouvé",
  "notfoundmsg": "Oups ! La page demandée n'existe pas. Vérifiez s'il vous plaît !",
  "footermsg": "Raskel est un projet pionnier qui vise à éliminer la pollution environnementale en utilisant les technologies modernes et la transformation numérique. Retrouvez-nous sur les réseaux sociaux.",
  "footerexplore": "Explorer",
  "address": "Adresse",
  "addresslocation": "CyberPark Régional de Degache, Tozeur 2260,",
  "addresscountry": "Tunisie",
  "copyright": "Droits d'Auteur",
  "copyrightreserved": "Tous les droits sont réservés",
  "ouraddress": "Notre Adresse",
  "mobile": "Mobile: ",
  "email": "E-mail: ",
  "getintouch": "Contactez-Nous",
  "readystarted": "Vous Souhaitez En Savoir Plus Sur La Plateforme ?",
  "formmsg": "Votre adresse email ne sera pas publiée. Les champs requis sont indiqués *",
  "formname": "Votre nom*",
  "formemail": "Votre adresse électronique*",
  "formphone": "Votre numéro de téléphone*",
  "formmessage": "Écrivez votre message...*",
  "formsend": "Envoyez"
}
